[
  {
    "image": "diary.jpg",
    "link": "https://www.goodreads.com/book/show/683264.The_Diary_of_a_Provincial_Lady",
    "author": "E. M. Delafield",
    "title": "The Diary of a Provincial Lady",
    "pages": "562",
    "proposer": "Olosta",
    "pitch": "Nazov znie zaujimavo: 1930, fiktivny dennik slecny s nachylnostou ku katastrofam. vyzera to na lahke, rychle citanie :)",
    "grblurb": "Behind this rather prim title lies the hilarious fictional diary of a disaster-prone lady of the 1930s, and her attempts to keep her somewhat ramshackle household from falling into chaos: there's her husband Robert, who, when he's not snoozing behind The Times, does everything with grumbling recluctance; her gleefully troublesome children; and a succession of tricky sevants who invariably seem to gain the upper hand. And if her domestic trials are not enough, she must keep up appearances. Particularly with the maddeningly patronising Lady Boxe, whom our Provincial Lady eternally (and unsuccessfully) tries to compete with."
  },
  {
    "image": "summer.jpg",
    "link": "https://www.goodreads.com/book/show/79550.The_Summer_Book",
    "author": "Tove Jansson",
    "title": "The Summer Book",
    "pages": "172",
    "proposer": "Olosta",
    "pitch": "Vyzera tiez na oddychovku - rodic a vnucka stravia leto spolu na malom ostrovceku vo Finsku. Od Tove Jansson (Moomintroll).",
    "grblurb": "An elderly artist and her six-year-old granddaughter while away a summer together on a tiny island in the gulf of Finland. Gradually, the two learn to adjust to each other's fears, whims and yearnings for independence, and a fierce yet understated love emerges - one that encompasses not only the summer inhabitants but the island itself, with its mossy rocks, windswept firs and unpredictable seas. Full of brusque humour and wisdom, The Summer Book is a profoundly life-affirming story. Tove Jansson captured much of her own experience and spirit in the book, which was her favourite of the novels she wrote for adults. This new edition sees the return of a European literary gem - fresh, authentic and deeply humane."
  },
  {
    "image": "houby.jpg",
    "link": "https://www.goodreads.com/book/show/55788153-propleten-ivot",
    "author": "Merlin Sheldrake",
    "title": "Propletený život",
    "pages": "322",
    "proposer": "Olosta",
    "pitch": "Toto netusim o com je, ale nazov znie super zaujimavo.",
    "grblurb": "Kniha Propletený život vás vezme do opomíjeného a zázračného světa hub a ukáže vám, že představují klíč k porozumění nejen planetě, na níž žijeme, ale i životu samotnému. Vydejte se na pouť, která vás změní k nepoznání. Čím více toho o houbách víme, tím méně toho bez nich dává smysl. Neřadí se ani k rostlinám, ani k živočichům. Prorůstají půdou, poletují ve vzduchu a žijí i v našem těle. Vzrůstem sahají od mikroskopických tvorečků po největší známé organismy na světě. Stály u zrodu života na souši, dokážou přežít v otevřeném kosmu a libují si v radioaktivním záření. A vlastně na nich větší či menší měrou závisí veškerý život na Zemi. Jsou to organismy, které nás nepřestávají překvapovat. Sice nemají mozek, ale se šokující přesností zvládnou řešit problémy i ovlivňovat chování živočichů. Prostřednictvím chleba, alkoholu i život zachraňujících léků se nesmazatelně podepsaly na podobě lidské kultury a nedávné výzkumy potvrdily, že jejich psychoaktivní vlastnosti ulevují od řady duševních obtíží. Na jejich schopnosti rozkládat plasty, výbušniny, pesticidy i surovou ropu stavějí nejnovější průlomové technologie a objev, že pod povrchem propojují rostliny do podzemních sítí — „lesního internetu“ —, převrací naše chápání ekosystémů. Přesto více než devadesát procent druhů hub dosud nebylo zdokumentováno."
  },
  {
    "image": "priory.jpg",
    "link": "https://www.goodreads.com/book/show/40275288.The_Priory_of_the_Orange_Tree",
    "author": "Samantha Shannon",
    "title": "The Priory of the Orange Tree",
    "pages": "848",
    "proposer": "Hitsuji",
    "pitch": "Na toto sa chystám už dlho, je to vychválená a vysoko odporúčaná fantasy s vraj výborným worldbuilding - niekto ju v gr komentoch popísal ako 'feministický LotR', no neber to. Áno je to dlhé ale je to standalone čo je na fantasy zriedkavé a hlavne ako lepšie si spríjemniť 800 strán čítania ako keď sa máte s kým podeliť, však.",
    "grblurb": "A world divided. A queendom without an heir. An ancient enemy awakens. The House of Berethnet has ruled Inys for a thousand years. Still unwed, Queen Sabran the Ninth must conceive a daughter to protect her realm from destruction – but assassins are getting closer to her door. Ead Duryan is an outsider at court. Though she has risen to the position of lady-in-waiting, she is loyal to a hidden society of mages. Ead keeps a watchful eye on Sabran, secretly protecting her with forbidden magic. Across the dark sea, Tané has trained to be a dragonrider since she was a child, but is forced to make a choice that could see her life unravel.Meanwhile, the divided East and West refuse to parley, and forces of chaos are rising from their sleep."
  },
  {
    "image": "nevermoor.jpg",
    "link": "https://www.goodreads.com/book/show/34219873.The_Trials_of_Morrigan_Crow__Nevermoor___1_",
    "author": "Jessica Townsend",
    "title": "The Trials of Morrigan Crow",
    "pages": "465",
    "proposer": "Rozárka",
    "pitch": "První díl zatím třídílné série pro (odrostlejší) děti Nevermoor. Mezi lidmi, kteří čtou middle grade literaturu, je to velmi chválené. Něco jako Harry Potter, ale prý lepší :)",
    "grblurb": "A cursed girl escapes death and finds herself in a magical world - but is then tested beyond her wildest imagination. Morrigan Crow is cursed. Having been born on Eventide, the unluckiest day for any child to be born, she's blamed for all local misfortunes, from hailstorms to heart attacks--and, worst of all, the curse means that Morrigan is doomed to die at midnight on her eleventh birthday. But as Morrigan awaits her fate, a strange and remarkable man named Jupiter North appears. Chased by black-smoke hounds and shadowy hunters on horseback, he whisks her away into the safety of a secret, magical city called Nevermoor. It's then that Morrigan discovers Jupiter has chosen her to contend for a place in the city's most prestigious organization: the Wundrous Society. In order to join, she must compete in four difficult and dangerous trials against hundreds of other children, each boasting an extraordinary talent that sets them apart - an extraordinary talent that Morrigan insists she does not have. To stay in the safety of Nevermoor for good, Morrigan will need to find a way to pass the tests - or she'll have to leave the city to confront her deadly fate."
  },
  {
    "image": "pamet.jpg",
    "link": "https://www.goodreads.com/book/show/13580480.Pam___moji_babi_ce",
    "author": "Petra Hůlová",
    "title": "Paměť moji babičce",
    "pages": "242",
    "proposer": "Rozárka",
    "pitch": "Příběh tří generací žen v Mongolsku napsaný 22letou českou studentkou :) Vyhrálo to několik literárních cen a bylo přeloženo do několika jazyků.",
    "grblurb": "Druhé vydání románu, který se stal českou literární událostí (získal mj. cenu Magnesia Literera za objev roku a umístil se na prvním místě ankety Lidových novin o nejzajímavější knihu roku) a byl přeložen do řady evropských jazyků. Dvaadvacetiletá studentka Petra Hůlová debutovala v roce 2002 mimořádně vyzrálým prozaickým dílem, jehož děj se odehrává v Mongolsku a osou příběhu je strhující vyprávění žen tří generací o všem, co v životě viděly, zažily, protrpěly. Kniha je psána živým jazykem s množstvím místních slangových výrazů, vtahujících čtenáře do jedinečné atmosféry života v Mongolsku."
  },
  {
    "image": "library.jpg",
    "link": "https://www.goodreads.com/book/show/52578297.The_Midnight_Library",
    "author": "Matt Haig",
    "title": "The Midnight Library",
    "pages": "288",
    "proposer": "Rozárka",
    "pitch": "Hlavní hrdinka trpí depresí a poté, co se v jejím životě pokazí vše, co může, se pokusí o sebevraždu. Nezemře, ale dostane se do Midnight library, místa, kde jsou v knihách uloženy všechny možné varianty jejího života (podle toho, jak se kdy v té které situaci rozhodla jednat). Dostane možnost si ty životy vyzkoušet a najít ten pravý, ve kterém chce zůstat. Vítěz letošních Goodreads Award v kategorii Fiction.",
    "grblurb": "Somewhere out beyond the edge of the universe there is a library that contains an infinite number of books, each one the story of another reality. One tells the story of your life as it is, along with another book for the other life you could have lived if you had made a different choice at any point in your life. While we all wonder how our lives might have been, what if you had the chance to go to the library and see for yourself? Would any of these other lives truly be better? In The Midnight Library, Matt Haig's enchanting new novel, Nora Seed finds herself faced with this decision. Faced with the possibility of changing her life for a new one, following a different career, undoing old breakups, realizing her dreams of becoming a glaciologist; she must search within herself as she travels through the Midnight Library to decide what is truly fulfilling in life, and what makes it worth living in the first place."
  },
  {
    "image": "liars.jpg",
    "link": "https://www.goodreads.com/book/show/2761171.Company_of_Liars",
    "author": "Karen Maitland",
    "title": "Company of Liars",
    "pages": "576",
    "proposer": "Zoja",
    "grblurb": "In this extraordinary novel, Karen Maitland delivers a dazzling reinterpretation of Chaucer's Canterbury Tales, an ingenious alchemy of history, mystery, and powerful human drama. The year is 1348. The Black Plague grips the country. In a world ruled by faith and fear, nine desperate strangers, brought together by chance, attempt to outrun the certain death that is running inexorably toward them. Each member of this motley company has a story to tell. From Camelot, the relic-seller who will become the group's leader, to Cygnus, the one-armed storyteller . . . from the strange, silent child called Narigorm to a painter and his pregnant wife, each has a secret. None is what they seem. And one among them conceals the darkest secret of all—propelling these liars to a destiny they never saw coming. Magical, heart-quickening, and raw, Company of Liars is a work of vaulting imagination from a powerful new voice in historical fiction."
  },
  {
    "image": "turn.jpg",
    "link": "https://www.goodreads.com/book/show/34984262.The_Turning_of_the_Screw",
    "author": "Henry James",
    "title": "The Turning of the Screw",
    "pages": "108",
    "proposer": "Hitsuji",
    "pitch": "Archetypálna goticko hororová klasika o guvernantke v creepy dome s ešte creepier deckami, má to strašne veľa spracovaní (posledne netflixový seriál z 2020 The Haunting of Bly Manor), plus Henry James krásne píše.",
    "grblurb": "Henry Jame's chilling ghost story begins when a governess arrives at an English country estate to look two young children, Miles and Flora. At first, everything appears normal then one night a ghost appears before the governess. It is the dead lover of Miss Jessel, the former governess. Later, the ghost of Miss Jessel herself appears before the governess and the little girl. The children, however, adamantly refuse to acknowledge the presence of the two spirits, although there are indications that there is some evil communication between the children and the ghosts."
  },
  {
    "image": "earth.jpg",
    "link": "https://www.goodreads.com/book/show/13147230.The_Long_Earth__The_Long_Earth___1_",
    "author": "Terry Pratchett, Stephen Baxter",
    "title": "The Long Earth",
    "pages": "336",
    "proposer": "Laci",
    "pitch": "Je to krasne fantasy a sci-fi. Momentalne som na tretom dieli, a vdaka pisaniu tohoto postu som prave zistil ze to nie je 3logia, ale 5logia. Takze mam viac co citat! Je to pisane takym tym milym, laskavym stylom; dej aj postavy sa mi pacili; a je to jeden z mala fantastickych svetov, kde by som realne aj siel byvat. :) Hlavna premisa, na ktorej to cele stoji, je: jedneho dna sa ludia dozvedia, ze je mozne robit &quot;krok&quot; na paralelnu Zemegulu. Jeden moment som tu, druhy moment na tom istom geografickom mieste - tam. No paralelna Zem nie je len jedna - zda sa, ze ich je nekonecne vela za sebou v rade.",
    "grblurb": "The Silence was very faint here. Almost drowned out by the sounds of the mundane world. Did people in this polished building understand how noisy it was? The roar of air conditioners and computer fans, the susurration of many voices heard but not decipherable.... This was the office of the transEarth Institute, an arm of the Black Corporation. The faceless office, all plasterboard and chrome, was dominated by a huge logo, a chesspiece knight. This wasn't Joshua's world. None of it was his world. In fact, when you got right down to it, he didn't have a world; he had all of them."
  },
  {
    "image": "piranesi.jpg",
    "link": "https://www.goodreads.com/book/show/50202953.Piranesi",
    "author": "Susanna Clarke",
    "title": "Piranesi",
    "pages": "272",
    "proposer": "Laci",
    "pitch": "O tomto sme sa dost bavili v Book Clube, plus - cim menej clovek vie pred tym, nez zacne citat, tym je to lepsie. Velka cast cara je prave v domnievani sa a objavovani. Dalsi super argument: uz aspon 3 ludi v BC som na knihu namotal a pacila sa! Veronika Sebechlebska vravela, ze vraj to niekedy januari ma vyjst v preklade; ale vraj to bolo uz aspon raz odlozene, takze 🤷🏻‍♀️ ktovie.",
    "grblurb": "Piranesi's house is no ordinary building: its rooms are infinite, its corridors endless, its walls are lined with thousands upon thousands of statues, each one different from all the others. Within the labyrinth of halls an ocean is imprisoned; waves thunder up staircases, rooms are flooded in an instant. But Piranesi is not afraid; he understands the tides as he understands the pattern of the labyrinth itself. He lives to explore the house. There is one other person in the house—a man called The Other, who visits Piranesi twice a week and asks for help with research into A Great and Secret Knowledge. But as Piranesi explores, evidence emerges of another person, and a terrible truth begins to unravel, revealing a world beyond the one Piranesi has always known."
  },
  {
    "image": "vrany.jpg",
    "link": "https://www.goodreads.com/book/show/50261186.Vr_ny",
    "author": "Petra Dvořáková",
    "title": "Vrány",
    "pages": "184",
    "proposer": "Laci",
    "pitch": "Na Martinuse maju aj papier aj elektro. Na Ulozto to zda sa je momentalne zial vypredane.",
    "grblurb": "Komorní příběh, který končí tam, kde začíná tma. Dvanáctiletá Bára se právě nachází na prahu dospívání. Projevuje se u ní výtvarné nadání, ale také živelná a občas nezvladatelná povaha. S nástupem puberty se konflikt mezi její spontánností a touhou matky po nekomplikovaném životě dramaticky prohlubuje. Zvlášť v kontrastu s její o něco starší, poddajnou sestrou. Čím více chce Bára svou přirozenost realizovat, tím úporněji se její okolí snaží tyto nesrozumitelné a průměru se vymykající potřeby ovládnout. Jejího talentu si všimne mladý učitel výtvarné výchovy přezdívaný Frodo, který jí nabídne citlivou oporu v boji s nároky rodiny, jež pod fasádou vnější spořádanosti ukrývá i velmi temná místa. Jenže Bára svoji válku v zákopech nerozumění stále prohrává. Jedinými spojenci se jí tak stávají vrány hnízdící před okny v parku. Vrány, které zpřítomňují přirozenou pudovost prostupující zvířecí i lidské životy. Svět, na který se Bára stále mocněji napojuje. Nabídne jí někdo opravdovou pomoc? Existuje ještě nějaké východisko?"
  },
  {
    "image": "grass.jpg",
    "link": "https://www.goodreads.com/book/show/104342.Grass__Arbai__1_",
    "author": "Sheri S. Tepper",
    "title": "Grass",
    "pages": "544",
    "proposer": "Laci",
    "pitch": "Toto je nieco, na co by som fakt rad poznal vas nazor. Zial, netusim ci bola prelozena. Na Martinuse maju papierovu ediciu, ale len EN. Chce sa mi povedat, ze je to &quot;ako Dune&quot;, ale to je velmi zavadzajuce. Rozhodne sa ale moze vyrovnat rozsahom a zaujimavostou sveta. Dozvedel som sa o nej, ked som cital Scalziho clanok &quot;The 10 SF/F Works That Meant the Most to Me&quot;.</p><blockquote class='book__quote'>In my mind, Grass is in many substantial ways the worldbuilding equal and counterpoint to Dune — each essay a unique global ecosystem with very specific creatures and cultures that exist only in them, and introduce an outsider (Paul Atriedes in Dune, Marjorie Westriding-Yrarier in Grass) who massively disrupts the equilibrium. And both touch more than a little on religion as a political system. What Tepper manages that Herbert could never could in the Dune series is to make her characters recognizably examples of humanity — flawed and frustrated people, not always likable, and often in over their heads. This gives Grass the best of both worlds: epic scale and down-to-earth, relatable characters. It also makes Grass in many ways one of the most complete science fiction books I know of, functioning on every scale it works in.</blockquote><p class='book__pitch'>Na zaver este osobny dojem: knihu som pocuval uz niekedy davnejsie. No uz prvy odstavec zacal malovat svet tak putavy, ze nan doteraz obcas myslim. Scalzi v citate vyssie vravi, ze sequel je iny a lepsi (hm, mozno ako pri Ender's Game?). Isto si teda to pokracovanie dam tiez, aj ked Grass skonci tak, ze pokracovanie vobec nepotrebuje. Ale pred tym si asi dam re-read. Je to krasna kniha.",
    "grblurb": "Generations ago, humans fled to the cosmic anomaly known as Grass. But before humanity arrived, another species had already claimed Grass for its own. It too had developed a culture. Now a deadly plague is spreading across the stars, leaving no planet untouched, save for Grass. But the secret of the planet's immunity hides a truth so shattering it could mean the end of life itself."
  },
  {
    "image": "eskimo.jpg",
    "link": "https://www.goodreads.com/book/show/481666.The_White_Dawn_An_Eskimo_Saga",
    "author": "James A. Houston",
    "title": "The White Dawn",
    "pages": "288",
    "proposer": "Kačena",
    "pitch": "Nie je to fantasy, ale prerozpravana a dokreslena historicka udalost a zaroven velmi pekne vykreslena kultura a zvyky &quot;naroda morskeho ladu&quot;.",
    "grblurb": "In 1896, three survivors from a whaling misadventure are nursed back to health by Eskimo villagers who share their food, women, and way of life with the strangers. In return, the foreigners introduce to the villagers the spirit of competitiveness that rules the white man's world. Map and drawings by the Author."
  },
  {
    "image": "peterpan.jpg",
    "link": "https://www.goodreads.com/book/show/34268.Peter_Pan",
    "author": "J. M. Barrie",
    "title": "Peter Pan",
    "pages": "176",
    "proposer": "Rozárka",
    "pitch": "Dětská klasika, kterou jsem nikdy nečetla, a vlastně ani pořádně netuším, o čem přesně je (a chtěla bych to napravit).",
    "grblurb": "Peter Pan, the mischievous boy who refuses to grow up, lands in the Darling's proper middle-class home to look for his shadow. He befriends Wendy, John and Michael and teaches them to fly (with a little help from fairy dust). He and Tinker Bell whisk them off to Never-land where they encounter the Red Indians, the Little Lost Boys, pirates and the dastardly Captain Hook."
  },
  {
    "image": "lathe.jpg",
    "link": "https://www.goodreads.com/book/show/59924.The_Lathe_of_Heaven",
    "author": "Ursula K. Le Guin",
    "title": "The Lathe of Heaven",
    "pages": "176",
    "proposer": "Rozárka",
    "pitch": "Le Guin je autorka, která napsala nejlepší knížku, kterou jsem loni četla, takže bych od ní pochopitelně chtěla zkusit něco dalšího. Na tuhle novelu jsem narazila v nějakém booktube videu o nejlepších kratších prózách (má pod 200 stran) a hodnocení na goodreads (4.11 hvězd z více než 50 tisíc ratingů) mě přesvědčilo, že bych měla vyzkoušet právě ji.",
    "grblurb": "A classic science fiction novel by one of the greatest writers of the genre, set in a future world where one man's dreams control the fate of humanity. In a future world racked by violence and environmental catastrophes, George Orr wakes up one day to discover that his dreams have the ability to alter reality. He seeks help from Dr. William Haber, a psychiatrist who immediately grasps the power George wields. Soon George must preserve reality itself as Dr. Haber becomes adept at manipulating George's dreams for his own purposes. The Lathe of Heaven is an eerily prescient novel from award-winning author Ursula K. Le Guin that masterfully addresses the dangers of power and humanity's self-destructiveness, questioning the nature of reality itself. It is a classic of the science fiction genre."
  },
  {
    "image": "kavarna.jpg",
    "link": "https://www.goodreads.com/book/show/55469489-kaviare-v-kodani",
    "author": "Julie Caplin",
    "title": "Kaviareň v Kodani",
    "pages": "352",
    "proposer": "Tatiana",
    "pitch": "Strašne si to chcem prečítať, má to krásny obal, má to byť ľahké a krásne. :)",
    "grblurb": "Pripravte si šálku voňavej horúcej čokolády, natiahnite si hrubé ponožky, schúľte sa do kresla a vydajte sa spolu s hlavnou hrdinkou Katie do Kodane. Čaká vás prekvapivá cesta za povestným dánskym šťastím a. .. romantickou sladkou láskou. Mladá a krásna Katie nikdy nemala ustlané na ružiach. Mama jej zomrela príliš skoro a otec nezvládol situáciu práve najlepšie. Napriek tomu si dokázala vybudovať úspešnú kariéru v jednej z najprestížnejších londýnskych PR agentúr a nájsť skvelého priateľa. K šťastiu jej chýbalo už len vytúžené povýšenie. Sny o úspešnej kariére a veľkej láske však zrazu visia na vlásku, keď sa dozvie, že jej úžasný priateľ ukradol nápad, vďaka ktorému ho povýšili namiesto nej. A tak sa Katinou poslednou nádejou stáva cesta do Kodane, kde sa musí pokúsiť získať nového klienta. Spočiatku otravný výlet s hŕstkou ešte otravnejších novinárov sa postupne mení na jedno úžasne dobrodružstvo, ktoré nakoniec všetkým zmení život. Očarujúca Kodaň s jednou úžasnou kaviarňou, v ktorej to vonia škoricou, koláčikmi a horúcou čokoládou, v ľuďoch totiž dokáže znova zapáliť oheň lásky. A tentoraz nebude výnimkou ani Katie."
  },
  {
    "image": "sapiens.jpg",
    "link": "https://www.goodreads.com/book/show/23692271-sapiens",
    "author": "Yuval Noah Harari",
    "title": "Sapiens",
    "pages": "512",
    "proposer": "Hitsuji",
    "pitch": "Vždy to vídavam na rebríčku top nonfiction kníh desaťročia/storočia ale počúvam aj dosť negatívnych ohlasov a tuším sme raz mali debatu o tom ako autor nevhodne narába s cenzúrou, tak reku že načase si spraviť vlastný názor.",
    "grblurb": "100,000 years ago, at least six human species inhabited the earth. Today there is just one. Us. Homo sapiens. How did our species succeed in the battle for dominance? Why did our foraging ancestors come together to create cities and kingdoms? How did we come to believe in gods, nations and human rights; to trust money, books and laws; and to be enslaved by bureaucracy, timetables and consumerism? And what will our world be like in the millennia to come? In Sapiens, Dr Yuval Noah Harari spans the whole of human history, from the very first humans to walk the earth to the radical – and sometimes devastating – breakthroughs of the Cognitive, Agricultural and Scientific Revolutions. Drawing on insights from biology, anthropology, paleontology and economics, he explores how the currents of history have shaped our human societies, the animals and plants around us, and even our personalities. Have we become happier as history has unfolded? Can we ever free our behaviour from the heritage of our ancestors? And what, if anything, can we do to influence the course of the centuries to come? Bold, wide-ranging and provocative, Sapiens challenges everything we thought we knew about being human: our thoughts, our actions, our power ... and our future. "
  },
  {
    "image": "vynimocna.jpg",
    "link": "https://www.goodreads.com/book/show/10334476.V_nimo_n_",
    "author": "Kristin Cashore",
    "title": "Výnimočná",
    "pages": "416",
    "proposer": "Martina",
    "pitch": "Je to fantasy YA, ale páčilo sa to aj mojej mamine, strong female lead, čo sa snaží získať kontrolu nad svojím životom. Je prvá z troch z tohto sveta, ale sú sa samostatné.<blockquote class='book__quote'>Katsa has been able to kill a man with her bare hands since she was eight—she’s a Graceling, one of the rare people in her land born with an extreme skill. As niece of the king, she should be able to live a life of privilege, but Graced as she is with killing, she is forced to work as the king’s thug.</blockquote>",
    "grblurb": "Dej sa odohráva v krajine, kde sa rodia ľudia so zvláštnou schopnosťou, výnimočným obdarením. Ostatní sa ich boja, pohŕdajú nimi, alebo ich zneužívajú. Hlavná hrdinka románu Katsa bola obdarená schopnosťou, ktorou sama pohŕda. Je výnimočná v zabíjaní. Jej život ovládol strýko Randa, kráľ Middlensu. Mala zaňho vykonávať nekalú prácu, trestať, mučiť alebo zabíjať každého, kto sa mu znepáči. Keď sa prvý raz stretla s princom Poom, ktorý bol obdarený schopnosťou bojovať, nemala ani tušenie, ako sa zmení jej život. Nikdy by jej ani na um nezišlo, že sa stane jeho priateľkou. Nikdy by si ani nepomyslela, že sa dozvie celú pravdu o svojom výnimočnom nadaní, príšernom tajomstve, ktorým by dokázala zničiť všetkých sedem kráľovstiev. "
  },
  {
    "image": "rivers.jpg",
    "link": "https://www.goodreads.com/book/show/18467153-rivers-of-babylon",
    "author": "Peter Pišťanek",
    "title": "Rivers of Babylon",
    "pages": "318",
    "proposer": "Miriam",
    "pitch": "Túto knihu mi odporučila sestra, vraj je to celkom vtipné a hlavná postava cestuje do Bratislavy aby si zarobila, takže to môže byť zaujímavé keď bude hovoriť o oblasti, ktorú poznáte :) (asi bude lepšie čítať to v slovenčine)",
    "grblurb": "Knižný debut, román Rivers of Babylon (1991) vzbudil nebývalý čitateľský a kritický záujem. Pišťanek v ňom expresívnym jazykom s využitím rôznych štýlových vrstiev opisuje pre slovenskú literatúru netradičné prostredie bratislavského podsvetia, ktoré zaľudňujú postavy drobných i väčších podvodníkov a prostitútok. Pišťanek kladie dôraz najmä na priamočiarosť rozprávania a rýchly spád deja. Namiesto psychologizácie sa prikláňa k extrovertnému typu písania."
  },
  {
    "image": "zvyk.jpg",
    "link": "https://www.goodreads.com/book/show/17930370.S_la_zvyku_Pro__d_l_me_to__co_d_l_me__a_jak_to_zm_nit",
    "author": "Charles Duhigg",
    "title": "Síla zvyku",
    "pages": "280",
    "proposer": "Miriam",
    "pitch": "Túto knihu som si chcela už dlhšie prečítať, veľa ľudí ju ospevuje, a osobne ma jej popis veľmi zaujal",
    "grblurb": "Proč se někteří lidé a firmy snaží o změnu roky, zatímco jiní se změní přes noc? Jak zvyky vznikají, proč vůbec existují a lze s nimi něco dělat? Jak ukazuje Charles Duhigg, poznáme-li, jak fungují, můžeme je snadno změnit a využít ve svůj prospěch, a zlepšit tak mnohé oblasti nejen našeho osobního a pracovního života, ale i fungování celé společnosti. Strhující vyprávění podložené nejnovějšími vědeckými poznatky a výzkumy přináší zcela nové chápání lidské povahy a jejího potenciálu ke změně."
  }
]